
/* Class = "NSMenuItem"; title = "Vec1"; ObjectID = "184"; */
"184.title" = "Vec1";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "186"; */
"186.title" = "InéZobrazenie";

/* Class = "NSTextFieldCell"; title = "Šifrovanie:"; ObjectID = "204"; */
"204.title" = "Šifrovanie:";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "205"; */
"205.title" = "Heslo:";

/* Class = "NSTextFieldCell"; title = "Uživateľské meno:"; ObjectID = "206"; */
"206.title" = "Uživateľské meno:";

/* Class = "NSButtonCell"; title = "Registrovať nový účet"; ObjectID = "209"; */
"209.title" = "Registrovať nový účet";
